</S>
<S>
<UNK>
の
、
た
て
に
。
は
を
が
と
で
こと
し
だ
ない
も
いる
な
―
彼
いう
グレゴール
い
だろう
その
」
だっ
「
か
から
よう
それ
自分
身体
する
ベッド
しまっ
まだ
ところ
上
一
どう
思っ
もう
たら
店主
声
ある
そう
おれ
なかっ
しまう
ほう
でき
脚
感じ
ば
時
そして
なっ
?
もの
汽車
まったく
!
だけ
なけれ
ため
ドア
下
れ
腹
すっかり
やっと
あいだ
へ
音
考え
この
今
そんな
ず
やっ
いっ
五
ひどく
とき
少し
何
さ
つ
もどっ
見
人間
なら
たち
き
あの
思う
きっと
わかっ
眠っ
すべて
よ
なか
部分
頭
本
たくさん
足
前
部屋
あっ
テーブル
られ
セールスマン
つい
毛皮
まで
者
向っ
だれ
姿勢
軽い
やる
なん
旅
場所
ほか
まるで
朝食
いい
両親
よっ
まず
出る
目ざまし
六
半
四十
分
ほど
ちょっと
痛み
ザムザ
夢
変っ
気づい
眼
よく
四
壁
見本
旅廻り
かかっ
金
きちんと
つぎ
打っ
眠り
いか
右下
習慣
力
こめ
仰向け
これ
ああ
職業
毎日
出
商売
より
たえ
せ
けっして
もっと
まま
柱
小さな
斑点
以前
とっ
って
わかり
とっく
机
店員
おまけ
わけ
かかる
起き
鳴っ
時計
落ちつき
払っ
すぎ
安らか
おそらく
さえ
はず
病気
面倒
度
健康
保険
医
気
ノック
叫ん
母親
返事
聞い
なく
ただ
最初
言葉
おく
説明
お
変化
期待
家
注意
父親
わき
低い
妹
悪い
大いに
手足
動かす
朝
・
気がかり
目
ざめ
匹
巨大
毒虫
甲殻
固い
背中
横たわり
上げる
弓形
すじ
わか
こんもり
盛り上がっ
茶色
見え
盛り上がり
かけぶ
とん
ずり
落ち
もちこたえ
ふだん
大き
比べる
情けない
くらい
ぼそい
しょんぼり
光っ
小さ
すぎる
まとも
知っ
布地
包み
とい
拡げ
上方
写真
さきごろ
グラフ
雑誌
切り取り
きれい
ぶち
額
入れ
写っ
一人
婦人
帽子
えり巻
つけ
起こし
肘
すっぽり
隠れ
重
マフ
見る
かかげ
視線
窓
向け
陰鬱
天気
雨
窓わく
ブリキ
聞こえ
憂鬱
つづけ
ばかばかしい
みんな
忘れ
全然
眠る
状態
取る
いくら
なろう
いつ
百
回
試み
両眼
閉じ
もぞもぞ
動い
すむ
わき腹
鈍痛
始め
やめ
骨
折れる
選ん
ん
土地
本来
おけ
る
神経
疲れ
ずっと
大きい
苦労
乗換え
連絡
不
規則
粗末
食事
相手
長
つづき
心
うち
とけ合う
人
づき合い
いまい
ましい
かゆみ
たげる
できる
ゆっくり
ずらせ
かゆい
見つけ
白い
被わ
判断
下す
そこ
さわろう
すぐ
引っこめ
さわっ
寒気
また
早起き
薄ばか
もた
ハレム
女
生活
たとえば
午前
中
宿
取っ
注文
書きとめよう
連中
たい
すぐさまくび
あんまり
ひかえ
辞職
歩み
底
ぶちまけ
驚い
落っこち
ちがい
腰かけ
高い
話
奇妙
やり
かただ
耳
遠い
近く
まあ
希望
捨て
借金
払う
集め
五、六
年
みせる
たんす
カチカチ
針
進ん
いく
近づい
鳴ら
合わせ
家具
ゆさぶる
ベル
聞き
なんて
あり
うる
いや
いっそう
ぐっすり
七
間に合う
気ちがい
急が
商品
包装
自身
気分
すぐれ
活溌
たとい
間に合っ
雷
避ける
店
小使
乗る
待っ
遅れ
報告
男
手先
背骨
分別
届け出
なる
疑い
なにしろ
年間
勤め
つれ
なまけ
息子
非難
どんな
異論
申し立て
引合い
出し
さえぎっ
医師
およそ
くせ
仕事
嫌い
しか
場合
医者
まちがっ
事実
長く
ほんとう
眠気
残っ
別
すれ
調子
とくに
強い
空腹
離れる
決心
急い
ちょうど
出かける
つもり
じゃ
やさしい
ぎくり
たしか
まぎれ
抑える
苦し
ぴいぴい
まじっ
明らか
瞬間
おい
明瞭
保た
余韻
破壊
正しく
聞き取っ
わから
くわしく
しよう
こう
事情
ええ
まし
ありがとう
母
さん
ます
とどめ
木
距て
外
気づか
満足
ひきずっ
立ち去っ
対話
反し
家族
ひい
早く
軽く
拳
父
いったい
たっ
嘆く
かげん
欲しい
両方
すん
発音
使い
長い
間
はさむ
いっさい
目立つ
点
取り除こう
努め
ささやく
開け
ちょうだい
ね
願い
開ける
など
み
身
つける
夜
鍵
かけ
用心
よかっ
はじめ
じゃま
起き上がり
服
着
さき
取ろう
はじめて
考えよう
あれこれ
理
かなっ
結論
到達
まい
はっきり
しょっちゅう
まずい
寝かた
起っ
思い出し
やがて
起き上がっ
みる
空想
きょう
さまざま
考えごと
だんだん
消え去る
病
ひどい
風邪
前ぶれ
疑わ
かけぶとん
はねのける
簡単
ふくらま
せる
ふとん
自然
ずり落ち
あと
理由
ことに
幅
広かっ
起こす
使う
かわり
ちがっ
動き
かた
ら
曲げよう
起こる
のび
成功
解放
工合
大さわぎ
ともかく
意味
とどまっ
言い聞かせ
動かし
出よう
正しい
想像
めぐらす
半身
むずかしい
動作
のろのろ
進む
とうとう
狂乱
むちゃくちゃ
突き出し
方角
誤っ
しまい
はげしく
ぶつかり
まさに
いちばん
敏感
