</S>
<S>
<UNK>
の
、
た
て
に
。
は
を
が
こと
と
で
し
だ
ない
う
いる
も
な
彼
その
い
だろ
」
だっ
グレ
ゴール
「
よう
自分
という
か
から
身体
する
ベッド
――
それ
しまっ
まだ
上
どう
思っ
たら
店主
声
ある
おれ
なかっ
ほう
でき
脚
感じ
ば
そして
下
？
もの
しまう
汽車
まったく
！
だけ
なけれ
ため
五
時
ドア
とき
一
れ
腹
ん
すっかり
そう
なっ
やっと
あいだ
旅
へ
音
考え
この
今
そんな
いう
ところ
もう
いっ
だが
ひどく
もどっ
見
人間
なら
たち
あの
やっ
思う
六
きっと
四
わかっ
眠っ
すべて
よ
なか
部分
頭
少し
何
本
かけ
さ
たくさん
足
眼
前
部屋
あっ
テーブル
られ
セールスマン
つい
毛皮
まで
向っ
姿勢
軽い
やる
ず
場所
ほか
まるで
朝食
いい
両親
かた
によって
まず
出る
目ざまし
十
分
気
一つ
痛み
夢
変っ
気づい
ぶと
ずり落ち
よく
壁
見本
廻り
かかっ
さき
金
人
きちんと
者
窓
打っ
眠り
いか
右
習慣
力
こめ
として
でも
仰向け
これ
ああ
毎日
出
商売
たえず
せ
けっして
もっと
まま
柱
小さな
斑点
以前
き
なんて
ところで
にとって
だれ
だって
わかり
とっくに
机
ちがい
店員
おまけ
わけ
かかる
起き
鳴っ
時計
落ちつき
払っ
半
すぎ
安らか
それほど
さえ
はず
病気
面倒
健康
保険
医
ノック
叫ん
母親
じゃ
返事
聞い
なく
ただ
最初
言葉
おく
説明
変化
ところが
期待
家
注意
父親
わき
ちょっと
低い
妹
悪い
大いに
手足
動かす
朝
グレゴール・ザムザ
気がかり
目ざめ
匹
巨大
毒虫
甲殻
固い
背中
横たわり
上げる
弓形
すじ
わか
こんもり
盛り上がっ
茶色
見え
盛り上がり
もちこたえ
ふだん
大き
比べる
情けない
くらい
かぼそい
しょんぼり
光っ
小さ
すぎる
まとも
知っ
四つ
布地
包み
とい
拡げ
ザムザ
上方
写真
ごろ
グラフ
雑誌
切り取り
きれい
ぶち
額
入れ
写っ
婦人
帽子
えり
巻
つけ
起こし
肘
すっぽり
隠れ
重
マフ
見る
かかげ
視線
はつぎ
向け
陰鬱
天気
雨だれ
わく
ブリキ
聞こえ
憂鬱
もう少し
つづけ
ばかばかしい
みんな
忘れ
全然
眠る
状態
そういう
取る
いくら
なろ
いつ
百
回
試み
両
閉じ
もぞもぞ
動い
すむ
わき腹
鈍痛
始め
やめ
なんと
骨
折れる
職業
選ん
土地
本来
おける
より
神経
疲れ
ずっと
大きい
苦労
乗換え
連絡
不規則
粗末
食事
相手
長
つづき
心から
うちとけ
合う
づき
合い
いまいましい
かゆみ
もたげる
できる
ゆっくり
ずらせ
かゆい
見つけ
白い
被わ
判断
下す
そこで
さわろ
すぐ
引っこめ
さわっ
寒気
また
早起き
薄
ばか
もた
ハレム
女
生活
たとえば
午前
中
宿
取っ
注文
書きとめよ
連中
たい
す
ぐさまくびになってしまうだろう
あんまり
ひかえ
辞職
歩み
底
ぶちまけ
驚い
落っこち
腰かけ
高い
話
奇妙
やり
耳
遠い
ので
近く
まあ
希望
捨て
借金
払う
集め
年
みせる
たんす
カチカチ
時半
針
進ん
いく
近づい
鳴ら
合わせ
家具
ゆさぶる
ベル
聞き
あり
うる
いや
おそらく
いっそう
ぐっすり
つぎ
七
間に合う
急が
商品
包装
自身
気分
すぐれ
活溌
たとい
間に合っ
雷
避ける
店
小使
乗る
待っ
遅れ
報告
男
手先
背骨
分別
届け出
なる
疑い
なにしろ
年間
勤め
度
つれ
やってき
なまけ者
息子
非難
どんなに
異論
申し立て
引合い
出し
さえぎっ
医師
およそ
くせ
仕事
嫌い
しか
場合
医者
まちがっ
事実
長く
のに
ほんとう
眠気
残っ
別
すれ
調子
とくに
強い
空腹
離れる
決心
そうした
急い
ちょうど
出かける
つもり
かい
やさしい
ぎくりと
たしかに
まぎれ
抑える
苦し
ぴいぴい
まじっ
明らか
瞬間
において
明瞭
保た
余韻
破壊
正しく
聞き取っ
わから
ほど
グレゴール
くわしく
しよ
こうした
事情
ええ
まし
ありがとう
お母さん
ます
とどめ
木
距
外
気づか
満足
ひきずっ
立ち去っ
ちょっとした
対話
反し
家族
ひい
早く
軽く
拳
父
いったい
たって
もう一度
嘆く
かげん
欲しい
両方
もうす
発音
使い
長い
間
はさむ
いっさい
目立つ
点
取り除こ
努め
ささやく
開け
ちょうだい
ね
お願い
開ける
など
み
身
つける
夜
鍵
用心
よかっ
はじめ
まさ
起き上がり
服
着
何より
取ろ
それから
はじめて
考えよ
あれこれ
理
かなっ
結論
到達
まい
はっきり
しょっちゅう
おそらくは
まずい
寝
起っ
思い出し
やがて
起き上がっ
みる
空想
きょう
さまざま
考えごと
だんだん
消え去る
職業病
ひどい
風邪
前ぶれ
疑わ
はねのける
簡単
ふくらませる
ふと
自然
あと
理由
ことに
幅
広かっ
起こす
使う
かわり
ちがっ
動き
それら
曲げよ
起こる
のび
成功
解放
なんとも
工合
大
さわぎ
ともかく
意味
とどまっ
言い聞かせ
動かし
出よ
正しい
想像
めぐらす
下半身
むずかしい
動作
のろのろ
進む
とうとう
狂乱
むちゃくちゃ
突き出し
方角
誤っ
しまい
はげしく
ぶつかり
まさに
いちばん
敏感
